brew "fish"
brew "git"
brew "mise"

cask "1password"
cask "alfred"
cask "audacity"
cask "audio-hijack"
cask "calibre"
cask "ghostty"
cask "google-chrome"
cask "obsidian"
cask "orbstack"
cask "proxyman"
cask "rectangle"
cask "steam"
cask "visual-studio-code"
cask "zoom"
